public class Shortcuts {
    public static void main(String[] args) {


        //Shift + Ctrl + Alt + T -> променя дума в целия код
        //Ctrl + W -> обхваща цяла дума, изречение, текст, абзац
        //Shift + Ctrl + A -> отваря търсачка
        //Ctrl + A -> обхваща целия текст на екрана
        //Ctrl + Alt + L -> форматира текста
        //Ctrl + / -> закоментира целия ред
        //Ctrl + B -> можем да видим импелентирания метод
        //Alt + Enter -> ако кода се чупи някъде, ни подсказва какво действие да предприемем

    }
}
